[{"meta":{"num":1},"dates":{"start":0,"end":1},"themes":[{"name":"Сигнал"},{"name":"Дорога"},{"name":"Бунт"}],"achievements":[{"name":"ТоXXXик","description":"За самое контровершиал конроверсити. Если твоя игра рассказывает о тематике или содержит осмысленный контент, который бы запретили в современном мире (в бездуховном западном мире, конечно же, а не по законам прекрасной Российской Федерации), тогда ты будешь номинирован на это почётное звание.","winner":"Anti-Femka (жюри и зритези)"},{"name":"Кровь","description":"За самый сочный сок. Если твоя игра пестрит красками, взрывы здесь трясут экран так, что игроков выворачивает, а каждый спецэффект бьёт фонтаном — не сомневайся, что окажешься претендентом этой номинации.","winner":"Ponypocalipsis (жюри и зритези)"},{"name":"Насилие","description":"За самый челленджовый челлендж. Если сравнение с Dark Souls твоей игры вызывает детский смех, а I wanna be the guy - это подтухший филе'о'фиш по сравнению с твоим дабл бекон биг маком, то готовься номинироваться в этой категории.","winner":"Baboon Adventures (жюри) / Baboon Adventures и RedW (зрители)"},{"name":"Рок-н-ролл","description":"За самый драйвовый драйв. Если экшн в твоей игре - это нон-стоп, а у машин (или что там у тебя) есть только одна педаль \"ГАЗ! ГАЗ! ГАЗ!\", тогда единственная остановка для тебя — вот эта самая номинация. И запомни — красные ВСЕГДА едут быстрее.","winner":"Токсичный Атомститель (жюри и зритези)"},{"name":"Минутка нежности","description":"За самые карамельные карамельки. Даже самый дерзкий ганста ин да худ иногда берет перерыв, чтобы потратить 20 минут на новый эпизод My Little Pony. Если твоя игра удачно контрастирует с окружающим безумием, позволяет отдохнуть, выполнена в пастельных тонах и напичкана lofi/hip-hop композициями — будет уверен, няша, ты получишь этот приз :3","winner":"Cirque de Folie (жюри) / Baboon Adventures (зрители)"},{"name":"Visual Design","winner":"Lightcall"},{"name":"Narrative","winner":"Punkday"},{"name":"Gameplay","winner":"Baboon Adventures"}],"games":[{"name":"Baboon Adventure","status":"win","links":{}},{"name":"Anti Femka","status":"final","links":{}},{"name":"Ponypocalypsis","status":"final","links":{}},{"name":"RedW","status":"final","links":{}},{"name":"Токсичный Атомститель","status":"final","links":{}},{"name":"Cirque de Folie","status":"final","links":{}},{"name":"Space Penetration","status":"final","links":{}},{"name":"Punkday","status":"final","links":{}},{"name":"Toxic Insulation","status":"final","links":{}},{"name":"Kids Shooter","status":"final","links":{}},{"name":"B-Side","status":"final","links":{}},{"name":"Lightcall","status":"final","links":{}},{"name":"Dolls Revolt","status":"final","links":{}},{"name":"Red Carpet Dusty Asphalt","status":"final","links":{}},{"name":"ProjectJam","status":"final","links":{}}]},{"meta":{"num":2,"aka":"Джем победы"},"dates":{"start":0,"end":1},"themes":[{"name":"ВОЙНА"}],"achievements":[{"name":"Военторг","description":"Чем больше тонн военной техники, оружия, патронов, гранат, мин и ракет (камней, дубин, томагавков?) на пиксель экрана, тем лучше. Мы любим военные штуки. Номинация за разнообразие средств ведения войны.","winner":"Doom Tower Defense (жюри) / Little Warrior (зрители) / Reskue (почти)"},{"name":"Эпик","description":"Размах боя, разлёт трупов, широта характеров, герои и предатели, бойцы и трусы, продуманный сценарий. Берёшь и намешиваешь в равных пропорциях Спилберга, Иствуда и Озерова. Эксперты будут вымерять хронометраж и литры эпичности линейкой (офицерской).","winner":"Sphaira  (жюри) / Zagrad Otryad (зрители)"},{"name":"Альтернатива","description":"Альтернативная история? Попаданец с идеями? Чем более фантастична и невозможна представленная ситуация, тем шикарнее. В игре есть боевые роботы Красной Армии против ЛСД-зомби Рейха? Отлично, отлично. Бери номерок, становись в очередь на расстрел. Кажется, что эта номинация неплохо дружит с нашим ботом-генератором.","winner":"Floaters  (жюри) / Unsterblich (зрители)"},{"name":"Внезапный Гитлер","description":"В игре должен быть непредсказуемый поворот, вираж или оверштаг. Разворот сюжета, реверс геймплея, отмена гравитации  — чем неожиданнее и безумнее изменение, тем круче.","winner":"War (жюри и зрители)"},{"name":"Ярче тысячи солнц","description":"Если твоя игра выглядит так, что игроки теряют сознание, а каждый спецэффект бьёт фонтаном, не сомневайся, что окажешься претендентом этой номинации. Традиционная номинация за графоний, но учти — здесь оценивается только сделанный лично тобой графоний. Никаких спираченныйх трипл-А моделек.","winner":"The Last Deal (жюри и зрители) / Erasdel' (почти)"},{"name":"Панцершоколад","description":"Помните, дети, — наркотики это плохо mmkay, но когда ты накачанный сывороткой супер-солдата боец, способный голыми руками вырвать глаз какодемону, тебе очень хорошо. Этой номинацией мы награждаем игры, которые дают почувствовать себя настоящим убийцей и показать боевой оскал.","winner":"Unsterblich (жюри) / Army Days (зрители)"},{"name":"Kirov Reporting","description":"Все мы знаем, что войну выигрывают солдаты. А солдаты в танке выигрывают войну в несколько раз лучше. Этой номинацией мы награждаем игры, в которых можно управлять техникой, будь то наземная, воздушная, водная, или какую только сможет родить твой накачанный панцершоколадом мозг. Чем круче, безумнее и веселее техника, тем больше шансов получить эту номинацию.","winner":"Sphaira (жюри и зрители) / AFCA: Alien Forest Conqueror Army. Part I (почти)"},{"name":"Wargame","description":"Твою игру невозможно бросить. Она не отпускает, как и война никогда не отпускает настоящего ветерана. Это номинация за геймплей. Чтобы получить её, в твою игру должно быть чертовски увлекательно играть. Вплоть до начала вьетнамского синдрома.\nДумали это всё? Типа много?","winner":"Gravi Navy (жюри и зрители)"},{"name":"Make Love Not War","description":"Наша традиционная номинация для самых мирных и спокойных доброняшей этого джема. Даже самый суровый пёс войны иногда берет перерыв, чтобы потратить 20 минут на новый эпизод My Little Pony. Если твоя игра удачно контрастирует с окружающим безумием, позволяет отдохнуть, выполнена в пастельных тонах и напичкана lofi/hip-hop композициями — будет уверен, няша, ты получишь этот приз :3","winner":"1. 0 AROUND (жюри) / Neuro Dungeon (зрители) / SharpWar (почти)"}],"fund":"30200 рублей","games":[{"name":"Floaters","status":"final","links":{}},{"name":"Sharp War","status":"final","links":{}},{"name":"Reskue","status":"final","links":{}},{"name":"Doom Tower Defense","status":"final","links":{}},{"name":"Zagrad Otryad","status":"final","links":{}},{"name":"Gravi Navy","status":"final","links":{}},{"name":"Sphaira","status":"final","links":{}},{"name":"Little Warrior","status":"final","links":{}},{"name":"The Last Deal +","status":"final","links":{}},{"name":"War","status":"final","links":{}},{"name":"AFCA: Alien Forest Conqueror Army. Part I","status":"final","links":{}},{"name":"Army Days","status":"final","links":{}},{"name":"1. 0 AROUND","status":"final","links":{}},{"name":"Neuro Dungeon","status":"final","links":{}},{"name":"Unsterblich","status":"final","links":{}},{"name":"Erasdel'","status":"final","links":{}},{"name":"No Name WTF'","status":"final","links":{}}]}]