{"1":{"start":1468594800,"end":1468789200,"theme":"Кислород","description":"Кислород – один из самых важных газов. Он используется в медицине, как топливо, в металлургии. Наконец, он составляет часть воздуха, которым мы дышим. И именно на эту всеобъемлющую тему тебе и предлагается сделать сейчас игру, анон.","site":"https://cojam.ru/contest/tdg/","games":[{"name":"Cool the planet","genre":"Clicker","description":"Ваша задача заполонить планеты жизнью (набрать 10 000 днк на каждой из планет). Кликайте на планету, чтобы получить очки днк, на которые можно покупать коров, планктон, деревья и фермы. Чтобы узнать особенности, наведите курсор на соответствующий элемент. Каждая из планет имеет свои особенности и выбирается случайным образом при старте игры.","image":"tdg/two/1/cool-the-planet.png","status":"win","links":{"gdrive":"0B5M4fMX1HJxDN211WmVxRDMwY1U","yadisk":"8jK_uNHGtQmNQ"}},{"name":"Четверо в одной лодке","description":"На лунную научно-исследовательскую станцию критически внезапно валится метеорит и распидорасивает большую часть оной. Четверка выживших космонавтов готова перегрызть друг другу глотки, только бы попасть на спасательный шаттл. Но вот, блять, проблема: шаттл не заправлен, а запасы кислорода очень быстро убывают...","image":"tdg/two/1/trapped-together.png","status":"final","links":{"gdrive":"0B5M4fMX1HJxDUGE0bWxySmJ5WDg","yadisk":"pPsIA7IGtQnzB"}},{"name":"Кислородушки","description":"Переноси камушки, чтобы покупать воздух. Покупай воздух, чтобы таскать камушки. Носи камушку пока не кончатся силы. Дыши пока не кончится воздух. Море возможностей. Бесконечное веселье!","image":"tdg/two/1/kislorodooshki.png","status":"final","links":{"gdrive":"0B5M4fMX1HJxDXzdlUi0zM2MzVjg","yadisk":"z3ls1N1itQo5V"}},{"name":"VACUUM","image":"tdg/two/1/vacuum.png","status":"final","links":{"gdrive":"0B5M4fMX1HJxDV0NrcDVQYzJITDg","yadisk":"fiNg3DSatQogU"}},{"name":"Balance","description":"Вам предстоит управлять искусственно созданным миром, где обитают волки, зайцы и растения.Нужно соблюдать баланс, чтобы волки не съели всех зайцев, а зайцы не съели все срастение. Таким образом создается система по синтезу кислорода, который вы и добываете. Пока уровень кислорода больше 100%, он будет зачисляться на ваш счет. Когда вы накопите 250 очков, вы одержите победу, собрав нужное количесвто этого газа.","image":"tdg/two/1/balance.png","status":"final","links":{"gdrive":"0B5M4fMX1HJxDM2lFZElzbzdiUjA","yadisk":"lVy3jpgXtQpEP"}},{"name":"Oxygen Eater","description":"Вы играете за существо которому жизненно необходим кислород, но на поверхность оно выплыть не может из-за ядовтых газов, заполняющих планету. Но несмотря на это частички кислорода попадают под воду(если это можно назвать водой) и благодаря этому оно ещ живо.","image":"tdg/two/1/oxygen-eater.png","status":"final","links":{"gdrive":"0B5M4fMX1HJxDU3dKMzBwX2RENFU","yadisk":"mrzpd-nktQpFQ"}},{"name":"Lena Boots 2.5","status":"disqualified","links":{"gdrive":"0B5M4fMX1HJxDSzh3aGVMa2RhRjQ","yadisk":"YBbTJ_zE34S8mr"}}],"archive":{"gdrive":"0B5M4fMX1HJxDRHQ0bnNtanBaTGc","yadisk":"di57tRq1tQrKz"}}}