[
	{
		"meta": { "num": 1 },
		"dates": {
			"start": 1458918000,
			"end": 1461337200
		},
		"themes": [
			{
				"name": "Часы и время",
				"description": "Секунда за секундой, минута за минутой, вокруг нас происходит неисчислимое количество событий. Часы, простейший механизм для имзенения прошедшего времени, служит вековым стражем человеческой тоски, неумолимо и безразлично отмечая наши достижения и потери. Тема основного конкурса."
			}, {
				"name": "Заброшенные строения",
				"description": "Потеряв старых хозяев и не найдя новых, пустые короба из кирпичей и бетона бережно хранят в себе следы ушедшей эпохи. Зачастую огромные, пустые комплексы, становятся прибежищем для изгоев, также отвергнутых властями мира сего, как и каменные изголины. Тема второстепенного конкурса."
			}
		],
		"note": "В связи с тем, что сайт конкурса недоступен, информация об играх неполная.",
		"fund": "1000 рублей",
		"site": "https://2ch.hk/gd/arch/2016-09-03/res/254160.html",
		"games": [
			{
				"name": "Lost Time",
				"genre": "Квест/Серия аркад",
				"description": "Персонаж бродит по заброшенному заводу и не понимает, на что он теряет время.",
				"dependencies": "Microsoft PowerPoint",
				"status": "win",
				"links": {
					"final": {
						"yadisk": "epmZlh-frJ6mn"
					}
				}
			}, {
				"name": "Пузырь времени",
				"genre": "2D аркада",
				"description": "Мертвецы восстают из могил, словно не зная, что пришло время умирать.",
				"status": "demo",
				"links": {}
			}, {
				"name": "Gehist Time",
				"genre": "RPG",
				"status": "demo",
				"links": {
					"demo": {
						"yadisk": "9wGam0Nc37uvfc"
					}
				}
			}, {
				"name": "Времена года",
				"status": "demo",
				"links": {
					"demo": {
						"web": "https://rawgit.com/twoweeks/seasons/master/index.html"
					},
					"source": {
						"repo": {
							"github": "twoweeks/seasons"
						}
					}
				}
			}
		]
	},
	{
		"meta": { "num": 2 },
		"dates": {
			"start": 1508106500,
			"end": 1510693881
		},
		"themes": [
			{
				"name": "Киберпанк",
				"description": "Действие игры происходит в будущем, где высокие технологии соседствуют с низким уровнем жизни и нищетой. Муравейники, загаженные узкие улочки, освещённые неоновым огнём борделей и китайских забегаловок, переулки с роботизированными гопниками и небоскрёбы полу-фашистских корпораций, давно купивших всё правительство планеты.\nЭто всё киберпанк."
			}, {
				"name": "Нуар",
				"description": "Игра выполнена в мрачной стилистике детективов 50-х годов. Бесконечный ливень, подворотни с бездомными, загадочные роковые дамы, сизый дым сигар и вездесущая мафия, шныряющая за главным героем, колеблющимся между злом и добром в погоне за ответами на свои личные вопросы."
			}, {
				"name": "Небо",
				"description": "Игра происходит или как-то связана с авиацией и конкретно с самолётами: пилот лайнера или истребителя, механик в ангаре или стюардесса - абсолютно неважно. Самое важное - это самолёты и полёты на них."
			}, {
				"name": "Детская сказка",
				"description": "Игра как-то связана с детскими сказками. Возможно она в каком-то своём стиле рассказывает уже давно приевшуюся историю про Красную шапочку, а может быть поведает совершенно иную быль в антураже средневековых замков, дремучих лесов и волшебных стран."
			}
		],
		"site": "https://ttwg2.blogspot.ru",
		"games": [
			{
				"name": "Project C",
				"status": "win",
				"links": {
					"final": {
						"yadisk": "KJrZoFpO3QVFrA"
					},
					"demo": {
						"yadisk": "hQ3Aetl23QVFkp"
					}
				}
			}, {
				"name": "CARAVAN DESTROYER: NUAR-CYBERPUNK AVIATION OPERATION",
				"image": "ttwg/2/caravan-destroyer.png",
				"status": "demo",
				"links": {
					"demo": {
						"yadisk": "2XnSm6nQ3QVFmd"
					}
				}
			}, {
				"name": "Whale Hunt",
				"status": "demo",
				"links": {
					"demo": {
						"yadisk": "HH__QUec3QVFmZ"
					}
				}
			}
		]
	}
]
